export const expertises = [
  {
    title: "專看排球人",
    description:
      "林子青醫師打排球已經超過15年，對於排球員的動作及運動傷害都十分熟悉，亦有不少治療國手的經驗！排球人常見的問題，無論是肩痛、落枕、腰痛、膝痛、腳踝扭傷等等，林醫師都很有治療經驗。"
  },
  {
    title: "徒手針灸",
    description:
      "各種運動傷害、筋骨急慢性痠痛、頭痛、落枕、頸椎痛、肩痛、肩夾擠、手肘手腕扭傷、手指吃蘿蔔、閃到腰、腰部扭傷、髖關節疼痛、退化性關節炎、膝痛、腳踝扭傷等。"
  },
  {
    title: "整體結構調理",
    description:
      "融會貫通中西醫知識，發展出獨樹一格的手法，用整體宏觀的視野看待人體，並重視醫病雙方協力合作，進而取得最佳療效。"
  },
  {
    title: "傳統經方",
    description:
      "以仲景傷寒論及金匱要略的診斷及處方邏輯為經，整體觀為緯，從根本調整體質，福福堂嚴選科學中藥品牌，提供優良的醫藥服務品質。"
  },
  {
    title: "體重管理",
    description:
      "減重要節食、要運動，卻很難持之以恆，福福堂以中藥調理體質搭配飲食調整，無痛減肥成功不再只是夢裡相見是我們的終極目標！"
  },
  {
    title: "靈氣療癒",
    description:
      "靈氣可以療癒過去的創傷，清理、淨化負面的能量場，透過純淨的光與無條件的愛，幫助我們找回自己的內在力量，感受平安喜悅與富足。"
  }
];
